[Twk_Pawn_LadyWaverlyBoyle DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_LadyWaverlyBoyle:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="Senhora Boyle"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

